@extends('layouts.app')

@section('title','TOP')
@section('content')

<div class="c-home__wrap">

  <div class="c-home">
    <h2 class="c-home__title">利用規約</h2>
    <div class="c-home__text">
      <p class="c-home__text__body">
        利用者のみなさまには、本規約に従ってぷっとれ及びぷっとれ関連サイト(以下、当サイトと言います。)内のサービス（以下、サービスと言います。）をご利用いただきます。サービスを利用することによって、本規約の内容を承諾いただいたものとみなします。
      </p>
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">第１条　「利用者」の定義</h3>
      <p class="c-home__text__body">
        1．合同会社ゼロワン（以下、当方と言います。）の定める「利用者」とは、本規約を承諾のうえ、規定の入会手続きを完了し当方が登録を承認した「会員（本入部者）」と、本規約を承諾のうえ、会員登録せずに一時的にサービスを利用する「一時利用者」を言います。一時利用者は、当サイトを閲覧することはできますが、当サイトで利用できる機能が制限されております。<br>
        2．当方が、「利用者」として承認することを不適切と判断した場合、ご利用をお断りする場合があります。また会員の承認後であっても、第１１条にもとづき、会員資格を取り消すことがあります。</p>
    </div>
    <div class="c-home__text">
      <h3 class="c-home__text__head">第２条　規約の適用</h3>
      <p class="c-home__text__body">
        本規約は、当サイトにおける、第１条が定める利用者との間のあらゆる関係において適用されます。
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">第３条　規約の変更</h3>
      <p class="c-home__text__body">
        1．当方は、規約等（本規約および当サイトに掲載するサービスに関するルール、諸規定等を含みます。以下本規約において同じ。）の内容を事前の予告無しに自由に変更できるものとします。<br>
        2．当方は、規約等またはサービスの内容を変更した場合には、利用者に当該変更内容を当サイト上で公表するものとし、当該変更内容の公表後、利用者がサービスを利用した場合または当方の定める期間内に登録取消の手続をとらなかった場合には、利用者は、本規約の内容の変更に同意したものとみなします。
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">第４条　利用規約の遵守</h3>
      <p class="c-home__text__body">
        利用者は、規約等（前条により変更された場合は、変更後の規約等も含む。）を理解し遵守する義務があります。
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">第５条　プライバシー</h3>
      <p class="c-home__text__body">
        利用者がサービス利用にあたり提供した情報は当方の所有となり、当方が責任をもって管理・保護いたします。また、利用者の個人情報については、当方が別途定めるプライバシーポリシーに従って取扱うこと、特に利用者の個人情報が当方と契約する加盟店に対して提供されることについて利用者はあらかじめ同意するものとします。また、かかるプライバシーポリシーが変更された場合は、変更後のプライバシーポリシーが適用されることに同意するものとします。
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">第６条　会員IDまたは登録メールアドレス、パスワードの管理</h3>
      <p class="c-home__text__body">
        1．会員IDまたは登録メールアドレス、パスワードの利用により発生した全ての責任や債務は、会員の責任、および費用負担によって解決するものとし、当方は一切責任を負いません。<br>
        2．会員IDまたは登録メールアドレス、パスワードの管理は、会員の責任において行われるものとします。会員IDまたは登録メールアドレス、パスワードが第三者によって使用され、会員に不利益、損害が発生した場合、当方は一切その責任を負いません。<br>
        3．会員IDまたは登録メールアドレス、パスワードの喪失、もしくは盗難の場合、会員はただちに当方に報告するものとし、その報告があった場合、当方がその事態に気づいた場合には、会員IDまたは登録メールアドレス、パスワードの使用を中止することがあります。<br>
        4．会員ID（アカウント）を第三者へ転売、譲渡、貸与することは出来ません。その事実が発覚した場合、アカウント１つにつき30万円の違約金をご登録のクレジットカードへご請求いたします。<br>
        5．会員ID（アカウント）は法人や個人事業主の方で研修など事業用途としてはご利用いただけません。法人または個人事業主にて事業用途としてアカウントを利用されたい場合は、お問い合わせよりご連絡ください。なお、無断で利用している事が発覚した場合、アカウント１つにつき20万円の違約金をご請求し、ご登録のクレジットカードがある場合はそちらへ即時ご請求いたします。<br>
        6．メールアドレスの登録は、会員が自らの責任により行うものとし、メールアドレスの入力間違いにより、第三者に会員情報等が送信され、不正に利用された場合であっても、当方は一切その責任を負いません。また、メールアドレスの入力間違いにより、第三者に対して損害や損失を与えた場合、会員は自己の責任と費用負担によってその損害・損失を処理・解決するものとし、当方は、かかる損害・損失に対して如何なる責任も負いません。
      </p>
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">第７条　電子メールの送受信</h3>
      <p class="c-home__text__body">
        1．会員は、会員として当方にメールを送信する場合、事前に登録したメールアドレスを使用するものとします。<br>
        2．会員は、登録されているメールアドレスと異なるメールアドレスにて送受信を行い、当該メンバーに不利益、損害が発生した場合、当方は一切その責任を負いません。<br>
        3．会員は、当方が会員へ送信するメールのうち、サーバーのメンテナンスに伴うサービス停止情報などサービス提供のために重要であると当方が判断する情報を「重要なお知らせ」として提供することに関しては、配信を停止することが出来ないことを予め了承するものとします。<br>
        4．当方は会員に対して、登録住所に新規店舗が出店した場合、ご利用後の感想を伺う場合や、会員向け企画などのお得な情報を、メールにて配信することがあり、これについて会員はあらかじめ同意するものとします。ただし、会員がメール内に記載の配信停止方法に従ってこのメールの配信停止を希望する場合、当方は可能な限り迅速に対応いたします。
      </p>
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">第８条　「★評価＆コメント」投稿について</h3>
      <p class="c-home__text__body">
        1．「★評価＆コメント」コーナー(以下、当コーナーと言います。)は、利用者間の情報の交換、利用者の当サイト利用の実体験に基づくクチコミ情報の収集のために、当方により開設、運営されています。利用者はこの趣旨をご理解のうえ、当コーナーを閲覧し、記事の投稿を行うものとします。利用者の投稿記事は、ニックネーム、タイトル等とともに投稿内容の対象加盟店またはチェーン本部に対して提供されます。また、投稿内容の対象加盟店またはチェーン本部からの返信が当コーナーに掲載されることがあります。なお、ぷっとれの加盟店、およびぷっとれ関連サイトによっては、「★評価＆コメント」が行えない場合もございます。<br>
        2．利用者が投稿すると、「★評価＆コメント」として当コーナーに掲載され、他の利用者が店舗・メニュー選択の参考にされます。<br>
        3．利用者は、投稿にあたっては、記事の内容に責任を負い、また以下に掲げる行為を行わないものとします。<br>
        （1）当方の提供する関連情報から逸脱した内容を投稿する行為。<br>
        （2）利用者自身の体験や、当サイトを利用しての経験に基づいていない投稿をする行為。<br>
        （3）営利目的の内容を投稿すること。宣伝行為。<br>
        （4）事実と反する内容・虚偽の内容を投稿する行為。<br>
        （5）同一内容を意図的に多数投稿する行為。<br>
        （6）当サイトのサービス・機能に関するお問合せやクレーム。<br>
        （7）当サイトが提供する情報の掲載間違いに関するお問合せやクレーム。<br>
        （8）有害なプログラム・スクリプト等を含む内容を書き込む行為。<br>
        （9）当コーナーの他の利用者又は第三者の知的財産権、肖像権、プライバシーの権利、名誉、その他の権利又は利益の侵害に該当することとなる情報を当コーナーに送信する行為。<br>
        （10) 当コーナーにおいて利用しうる情報を改ざんする行為。<br>
        （11) 当方が定める一定のデータ容量以上のデータを当コーナーに対して送信する行為。<br>
        （12）当方による当コーナーの運営を妨害するおそれのある行為。<br>
        （13）当方の信用を毀損するおそれのある行為。<br>
        （14）下記4.投稿内容に関する制限の各号に該当するものを投稿する行為。<br>
        （15）その他、当方が不適切と判断する行為。<br>
        4．利用者は、以下に掲げる事項を含む記事を投稿してはならないものとします。<br>
        （1）著作権、商標権、プライバシー権、名誉等、他者（当方や他の利用者も含みます）の権利を侵害する内容を含むもの。<br>
        （2）本来公開されていない他人の名前・メールアドレス・住所・電話番号その他の連絡先が使用（利用者名や投稿内容において使用される場合を含みますが、これらに限りません。）されているもの。<br>
        （3）他人を威圧・脅迫する旨が看取される内容を含むもの。<br>
        （4）児童や青少年に対し著しく粗暴性、残虐性又は犯罪を誘発助長し、その健全な育成を阻害する内容を含むもの。<br>
        （5）法令、公序良俗に反する内容を含むもの。<br>
        （6）閲覧者を不快にするような内容。<br>
        （7）その他、当コーナーに掲示することが不適切な内容であると当方が判断した内容。<br>
        5．当コーナーの運営に当たり、当方は以下の権利を有し、利用者はかかる権利の行使につき一切意異議を唱えないものとします。尚、本条項はあくまでも当方の権利を定めるものであり、義務を課すものではありません。<br>
        (1)本条項3および4に記載された各事項に該当する投稿記事の存在が判明した場合（以下併せて「違反行為」と言います。）、当該投稿記事を利用者の同意を得ることなく掲載しない権利、内容を訂正する権利、及び当該利用者に対する、アクセス拒否、会員資格の取り消し、その他必要と思われる措置を講じることができる権利。<br>
        以下に該当する表現（または近しい表現）が含まれるものまたは含まれている可能性があるものは、利用者に通知することなく、当方の判断により投稿記事を削除・訂正・掲載しない場合があります。<br>
        ・具体的な事象に基づかない記述。<br>
        ・事実と反することが判明したもの。<br>
        ・必要以上に感情的と判断される表現。<br>
        ・「利用しない方が良い」「絶対に止めるべき」「最悪」「最低」等の独断的・断定的表現と当方が判断したもの。<br>
        また、上記に該当・類似していない場合でも、当コーナー及び当サイトの管理運営の都合上、やむを得ず書き込みを削除・訂正・掲載しない場合もありますので、予めご了承下さい。尚、非掲載・削除・訂正理由に関するお問い合せには、一切お答えできません。<br>
        (2)前項の措置の他、違反行為により被害を被った第三者のために、捜査機関への通報その他必要と思われる措置を講じることができる権利。<br>
        6．（1）利用者は、画面の案内に従い、自由に投稿内容を閲覧することができます。ただし、利用者は、投稿内容は利用者の責任で掲示されたものであり、投稿内容の真実性、合法性、安全性、適切性、速報性、有用性等について、当方は何ら保証しない（明示的であるか黙示的であるかを問いません。以下同じとします。）ことを了承の上、自己の責任において利用するものとします。また、当方は、投稿記事において、間違った情報、不快な発言、品位のないメッセージ等のいかなる内容・表現についても、その不存在を保証しません。当コーナーに掲載された内容によって生じた損害や、利用者間のトラブル等に対し、当方の故意又は過失に起因する場合を除き、当方は一切の補償をいたしません。ただし当方は、利用者間のトラブルに関し、協議に入りその解決に努めます。<br>
        （2）当方は、１．当サイトのシステムに不具合やエラーや障害が生じないこと、２．当コーナーから得られる情報が正確なものであること、３．当コーナーおよび当コーナーを通じて入手できる情報などが利用者の期待を満たすものであることのいずれについても保証するものではありません。<br>
        （3）その他、当方は、当コーナーの利用又は利用不能から生じるいかなる種類の損害（精神的苦痛、又はその他の金銭的損失を含む一切の不利益）に対しても一切責任を負いません。
      </p>
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">第９条　会員登録の削除（退会）</h3>
      <p class="c-home__text__body">
        会員は、ログイン後に当サイト上の<a href="{{ route('mypage') }}" target="_blank"
          style="text-decoration: underline">コチラ</a>より手続きをいただくことで、任意で「会員情報を削除」（退会）することが出来ます。退会となる時期やその間発生する費用については、<a
          href="{{ route('home.tokutei') }}"
          target="_blank">「特定商取引法に基づく表記」</a>に準じます。一度会員情報を削除すると、今までご利用いただいていた会員ID、履歴も削除され、元に戻すことは出来ません。また、再度入会いただくことは出来ません。<br>
      </p>
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">第１０条　禁止事項および会員登録の抹消・利用停止</h3>
      <p class="c-home__text__body">
        利用者による以下の行為は禁止いたします。また、該当する事実が発覚した場合、当方は何ら通知を行わず、会員登録の削除、今後の利用を停止できるものとします。その場合、今までご利用いただいていた会員ID、履歴も削除され、元に戻すことは出来ません。なお、これにより利用者が何らかの損害を被ったとしても当方は一切責任を負うものではありません。<br>
        1．会員登録時およびサービス利用時の虚偽情報の記載<br>
        2．スパム・メールや誹謗・中傷メールの配信、他社掲示板への書込みなど、当方、他の会員、もしくは第三者を不快にしたり、あるいは不利益をもたらすような行為<br>
        3．システムへの侵入行為（ハッキング）、その他当サイトに対する攻撃行為等、当サイトの運営を妨害する行為 <br>
        4．会員資格の営利目的での不正使用<br>
        5．公序良俗に反する行為<br>
        6．法令に違反する行為 <br>
        7．当方の記事、企画、投稿内容その他の無断転載・再配布<br>
        8．本人もしくは第三者のメールアドレスまたは会員ID、パスワードの不正使用<br>
        9．加盟店または当方の営業を妨害する行為<br>
        10．登録いただいたメールアドレスもしくは電話番号が不通または、無効になっている場合<br>
        11. 本サイトと関係のない団体、企業、サービス、活動等への勧誘を目的とする行為（宗教活動を目的とするものを含む）<br>
        12. 会員に対し、取次対象の利用契約をするよう斡旋する行為
      </p>
    </div>
    <div class="c-home__text">
      <h3 class="c-home__text__head">第１１条　損害・損失処理の責任</h3>
      <p class="c-home__text__body">
        1．利用者が当サイトの利用によって第三者に対して損害や損失を与えた場合、利用者は自己の責任と費用負担によってその損害・損失を処理・解決するものとし、当方は、かかる損害・損失に対して如何なる責任も負いません。ただし当方は、利用者間のトラブルに関し、協議に入りその解決に努めます。<br>
        2．利用者が本規約に違反した行為、あるいは不正、または違法な行為により当サイトおよび他の利用者に損害を与えた場合、当方は、当該利用者に対して相応の損害賠償請求を行う権利をも有します。<br>
        3．当方と利用者との利用契約が消費者契約法第2条第3項に定める消費者契約に該当する場合、本規約のうち、当方の損害賠償責任を完全に免責する規定は適用されないものとし、当方はかかる規定に定める利用者に発生した損害が当方の債務不履行もしくは不法行為または瑕疵担保責任に基づく場合には、それによる直接かつ通常の損害に限り、損害賠償責任を負うものとします。
      </p>
    </div>
    <div class="c-home__text">
      <h3 class="c-home__text__head">第１２条　入手情報の使用</h3>
      <p class="c-home__text__body">
        利用者は、当方が事前に承認した場合を除き、当サイトを通じて入手した如何なる情報についても、利用者個人としての私的使用以外の目的に使用しないものとします。<br>
      </p>
    </div>
    <div class="c-home__text">
      <h3 class="c-home__text__head">第１３条　著作権</h3>
      <p class="c-home__text__body">
        1．当サイトの著作権（著作権法第27条及び第28条の権利を含む。以下同じ。）は、当方に所属します。この著作権の対象には、サイトの構成、デザイン、イラスト・写真等のグラフィクス、文章など、すべてを含みます。（但し、各加盟店ページ等に掲載する店舗情報・メニュー情報・写真データ等の著作権は、各加盟店に所属し、当方がその使用許諾を受けているものとします。）事前に当方からの書面による同意を受けずに、内容を転載・再配布することは著作権の侵害となり、当方は罰金、および著作権侵害により発生した損害の賠償を求める権利を有します。<br>
        2．当サイトに掲載された投稿や学習内容、サンプルソースコード、課題制作物、その他の著作物の著作権は、当方に属するものとし、掲載されている投稿その他の著作物のすべて、あるいは一部を投稿者以外の第三者が当方、および投稿者に無断で転載・再配布することを禁止いたします。
        また、利用者は、当サイトに掲載された著作物について、著作者人格権を一切行使しないものとします。<br>
        3. 法人または個人事業主にて利用される場合、利用者からの要求がない限り、利用者の法人名や屋号、会社HPに掲載されたロゴ画像を当方は運営するサイト内にて使用出来るものといたします。
      </p>
    </div>
    <div class="c-home__text">
      <h3 class="c-home__text__head">第１４条　サイト内容の変更</h3>
      <p class="c-home__text__body">
        1．当方は、利用者の承認を受けることなく、サイトおよびサービス内容を変更、中止する場合があります。<br>
        2．このような事態に伴い、利用者に不利益、損害が発生した場合でも、当方はその責任を一切負いません。
      </p>
    </div>
    <div class="c-home__text">
      <h3 class="c-home__text__head">第１５条　サービスの中断、停止</h3>
      <p class="c-home__text__body">
        当方では以下に該当する場合、利用者の承諾なしにサービスの一部、もしくはすべてを一時中断、または停止する場合があります。<br>
        1．当サイト、ネットワークのシステム保守、更新、ならびに緊急の場合<br>
        2．火災、停電、天災などの不可抗力により、サービスの提供が困難な場合<br>
        3．ユーザー間トラブルが発生した場合<br>
        4．その他不測の事態により、当サイトのサービス提供が困難であると判断された場合
      </p>
    </div>
    <div class="c-home__text">
      <h3 class="c-home__text__head">第１６条　免責事項</h3>
      <p class="c-home__text__body">
        1．当方は利用者に対して通知義務を負う場合は、利用者があらかじめ登録した電話番号またはメールアドレスへ通知を発信することにより、その義務を果たしたものとします。利用者は、登録メールアドレスへのメール送信は、理由の如何を問わず、送信失敗、遅延、未着が発生する場合がある旨を予め了承するものとし、当方は、これにより発生した一切の損害について、如何なる責任も負わないものとします。<br>
        2．当方は、利用者がサービスをご利用になれなかったことにより発生した一切の損害について、当方の故意又は過失に起因する場合を除き、当方は責任を負わないものとします。<br>
        3．当方が利用者に対し、サービスを受け付けた旨告知した後、加盟店もしくは、当方の都合でサービスを承れない事由が発生した場合、加盟店もしくは、当方より利用者へ当該サービスのキャンセルを通知する場合があります。<br>
        4．利用者の当サイトでの加盟店との取引は、全て利用者と、加盟店との間で行っていただくものです。したがって、万一取引に関してトラブルが生じた際には、当方の故意又は過失に起因する場合を除き、利用者と加盟店との間で解決していただくことになります。ただし当方は、利用者間のトラブルに関し、協議に入りその解決に努めます。<br>
        5．当方は、当方によるサービスの提供の中断、停止、利用不能または変更、利用者のメッセージまたは情報の削除または消失､利用者の会員登録の取消、サービスの利用によるデータの消失または機器の故障もしくは損傷、その他サービスに関連して利用者が被った損害につき、賠償する責任を一切負わないものとします。<br>
        6．当サイトから他のサイトへのリンクまたは他のサイトから当サイトへのリンクが提供されている場合でも、当方は、当サイト以外のサイト及びそこから得られる情報に関して如何なる理由に基づいても一切の責任を負わないものとします。<br>
        7．コンピューター・ウィルスその他の有害なコンピューター・プログラムを含む情報の送受信が行われたことに基づく利用者の損害については、当方は一切の責任を負わないものとします。<br>
        8．店舗情報・料金などの各種掲載情報につきまして、当方はその正確性、正当性、有用性など如何なる保証もいたしません。
      </p>
    </div>
    <div class="c-home__text">
      <h3 class="c-home__text__head">第１７条　準拠法及び管轄裁判所</h3>
      <p class="c-home__text__body">
        本規約の準拠法は日本法とし、本規約に起因しまたは関連する一切の紛争については、千葉県地方裁判所を第一審の専属的合意管轄裁判所とします。
      </p>
    </div>
    <div class="c-home__text">
      <p class="c-home__text__body">
        2020年4月1日制定<br>
      </p>
    </div>

  </div>
</div>
@endsection