@extends('layouts.app')

@section('title','TOP')
@section('content')

<div class="c-home__wrap">

  <div class="c-home">
    <h2 class="c-home__title">プライバシーポリシー</h2>
    <div class="c-home__text">
      <p class="c-home__text__body">
        合同会社ゼロワン（以下、当方と言います。）では、当方の運営するぷっとれ及びぷっとれ関連サイト（以下、当サイトと言います。）をご利用頂くお客様の個人情報を適切に保護するため、その取扱いにつきましては細心の注意を払っております。安心してご利用いただくために、当サイトにおける個人情報のお取扱いについて、以下のプライバシーポリシーを定めております。当サイトをご利用いただくお客様はこのプライバシーポリシーに従ってお客様の個人情報が取り扱われることにご同意いただいたものとさせていただきます。また、このプライバシーポリシーは、お客様の個人情報を保護するために予告なしに改定されることがあります。改定後は新方針を適用いたします。
      </p>
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">1.個人情報の管理について</h3>
      <p class="c-home__text__body">
        ・当方は、プライバシー尊重の観点から、個人情報は保護すべき重要な情報であると認識し、ご利用のお客様の個人情報を収集した際には、厳重に管理いたします。<br>
        ・当方は、個人情報への不正アクセス、紛失、破壊、改ざんおよび漏洩などに関し予防措置を講ずるとともに、管理責任者を置き、適切に管理し、万一の発生時には速やかな是正措置を実施いたします。</p>
    </div>
    <div class="c-home__text">
      <h3 class="c-home__text__head">2.個人情報の取得について</h3>
      <p class="c-home__text__body">
        ・当サイトをご利用される際、個人情報のご入力をお願いすることがございます。個人情報とは、お名前、生年月日、性別、勤務先名､部署名、郵便番号、ご住所、お電話番号、電子メールアドレス等、個人を識別できる情報のことを意味します。なお、お客様が個人情報の提供をご希望されない場合は、お客様ご自身のご判断により、個人情報の提供を拒否することができます。この場合、当サイトにおけるサービスをご利用いただけない場合がありますので、予めご了承ください。
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">3.個人情報の利用目的について</h3>
      <p class="c-home__text__body">
        ・当サイトでは、原則として次の(1)から(8)に掲げる目的に利用するために、お客様より個人情報をご提供いただきます。それ以外の目的に個人情報を利用させていただく場合には、個々のウェブサイト上で別途その旨をご連絡いたします。<br>
        <br>
        (1) 当サイトにおいて提供するインターネットを利用した予約代行サービス実現において利用するため。<br>
        (2) お客様よりお問い合わせいただいた内容に回答させていただくため。<br>
        (3) お客様よりご請求いただいた各種資料を発送させていただくため。<br>
        (4) 当方が実施する懸賞企画・キャンペーン等で当選品を発送させていただくため。<br>
        (5) アンケート企画等、お客さまよりいただいたご回答内容を分析し、当方の当サイトにおいて提供するインターネットを利用した予約代行サービスに関する各種サービスに反映させていただくため。<br>
        (6) キャンペーン企画、サポート情報、新店情報、広告等、お客様にメール等で情報を提供させていただくため。<br>
        (7) ご入力いただいた内容に関する緊急の確認等、必要に応じてお客様に連絡を行うため。<br>
        (8) その他、上記利用目的に付随する目的のため<br>
        <br>
        ・当方は、お客様より提供を受けた個人情報をもとに、個人を特定できない形式による統計データを作成し、個人情報の匿名性を確保したうえで第三者へ配布・利用することができるものとします。<br>
        ・当方より、お客様に有益な情報をメール等で送信する場合、原則として別途定めるご利用規約を承諾のうえ、規定の入会手続きを完了し当方が登録を承認した会員のお客様にのみ送信するものとします。
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">４.個人情報の開示</h3>
      <p class="c-home__text__body">
        ・当方は当サイトにおけるサービスの提供のため、お客様が入力または予め登録した、お電話番号・お名前（よみがな）・ご住所・お届け先名・勤務先名・部署名・メールアドレス・会員ID・ご予約内容等のお客様の個人情報を当方と契約関係にある当サイトの加盟店へ提供することがあります。お客様が当サイトをご利用いただいた場合、かかる加盟店への当方からの個人情報の提供について同意していただいたものとみなします。加盟店は、お客様の個人情報を、当サイトにてご予約いただいた商品をお客様に提供するために利用させていただくことはもちろん、加盟店の商品情報、サービス情報、アンケート等をお客様に提供させていただくためなどに利用します。当方は、加盟店に対し、個人情報保護法を遵守し、お客様のプライバシーに配慮した個人情報の取扱いをすることを規約などで義務づけております。しかしながら、加盟店がこれを遵守することを保証するものではありません。詳細につきましては、加盟店にお問い合わせください。なお、加盟店の個人情報取扱いについてのプライバシーポリシーもあわせてご覧になることをお勧めいたします。<br>
        ・上記に従い加盟店への提供を行う場合のほか、当サイトでは原則として次の（1）から(5）に掲げる場合を除き、お客様の個人情報をお客様本人の事前承諾なしに、第三者に開示または提供することはありません。<br>
        (1) お客様の同意がある場合<br>
        (2) 法律に基づく警察などによる令状の執行や官公署からの照会。<br>
        (3) 前号以外に法律により当方に開示義務が認められる場合。<br>
        (4) お客様、当方または第三者の財産、権利を保護するために必要な場合。<br>
        (5)「3.個人情報の利用目的について」記載の目的のため、その目的達成に必要な範囲内で当サイトのサービス実現の目的で当方からの委託を受けて業務を行う会社が情報を必要とする場合。
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">５.個人情報の照会/訂正/削除等</h3>
      <p class="c-home__text__body">
        ・ご提供頂きました個人情報の内容は、会員IDもしくはご登録いただいているメールアドレス、パスワードを入力して当サイト上でいつでもご自分で確認できます。登録情報の照会/訂正/削除等を希望される場合直接こちらの方法で行ってください。また、データ内容の正確性を確保するため、お客様が登録されている個人情報に変更があった場合には、登録情報の変更を行ってください。<br>
        ・やむを得ず上記の方法で登録情報の照会/訂正/削除等が出来ない場合、「１１.個人情報に関するお問い合わせについて」で示すお問合せ窓口まで電子メールにてご請求ください。この場合、当方より本人確認のための情報提出をお願いする場合があります。当該ご請求がお客様ご本人によるものであることが確認できた後、合理的な期間内に、合理的な範囲で、お客様の個人情報を開示、訂正または削除等を行います。<br>
        ・会員登録せずに当サイトをご利用された場合の個人情報の照会/訂正/削除等に関しましては、「８.登録情報について」記載の登録情報と同様、お客様からのお問合せ等に対応するため一定期間保存させていただいておりますが、原則として一定期間経過後に当方が責任を持って削除させていただきますので、当項の対象から除外させていただく場合があることを予めご了承ください。
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">６.クッキー（Cookie）について</h3>
      <p class="c-home__text__body">
        ・クッキーとは、当サイトから発信され、お客様のパソコン内にデータを記録する仕組みのことをいいます。当サイトをより便利に使って頂くために、クッキーを使って、お客様のパソコン上に、アクセス状況や過去にお客様が入力されたデータを自動的に保存することがあります。ただし、取得している情報からお客様個人を特定することはできません。なお、お客様のブラウザやセキュリティソフトの設定により、クッキーを無効にすることができます。その場合、当サイト内のいくつかのサービスが正常にご利用いただけなくなりますので、当サイトのサービスを活用するうえでの制約を受けることになります。
        また　当社は、本サービスを提供するウェブサイトの利用状況を把握するために、以下の各社によって提供されるパーソナライズ（ターゲティング）広告サービス及びその他のサービスを利用しております。このため、一部のページにおいて以下の各社から提供されるクッキーを使用しています。クッキーの使用に関する説明、クッキーによって取得される情報、オプトアウト（クッキーの利用に対する拒否権）の手続について詳しくお知りになりたい方は、以下の各社のウェブサイトをご確認ください。
        <br>
        株式会社マイクロアド<br>
        http://www.microad.co.jp/utility/privacy.php<br>
        アドバタイジングドットコム・ジャパン株式会社<br>
        http://jp.advertising.com/company/privacy/<br>
        株式会社サイバー・コミュニケーションズ[米国Krux Digital社]<br>
        http://www.cci.co.jp/privacypolicy/optout/dmp.html
      </p>
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">７.アクセスログについて</h3>
      <p class="c-home__text__body">
        ・当サイトでは、アクセスログからＩＰアドレス、ブラウザの種類、参照ＵＲＬなどの情報を収集しています。収集した情報は、統計情報としてウェブサイトの利用傾向の分析などに使用しますが、個人情報に反映されることはありません。
      </p>
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">８.登録情報について</h3>
      <p class="c-home__text__body">
        ・コンピュータの故障や人的ミスなどにより情報が失われてしまうことを防ぐために、当方はそれらの情報のバックアップコピーを一定のタイミングで作成しています。当方では、お客様が当サイトを利用するたびに、お客様自身の設定に基づくカスタマイズした情報を表示できるよう、お客様の登録情報を当方の会員データベースにアクティブな状態で保存しています。お客様が当方に自分の登録情報を削除するよう要求すると、お客様の登録情報はアクティブな状態ではなくなります。そして、一定の期間後に当方の会員データベースから削除されます。この猶予期間は、お客様が詐欺行為などの不利益に巻き込まれることを防ぐために設けられているものです。当方がバックアップコピーを作成した情報は、それがどのようなものであれ、お客様が登録情報の削除を要求しアクティブな状態ではなくなった後も、一定期間保存されることにご注意ください。
      </p>
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">９.リンク先における個人情報の保護</h3>
      <p class="c-home__text__body">
        ・このプライバシーポリシーは、当サイトにのみ適用されます。したがって、当サイトからリンクする当方以外の事業者または個人のウェブサイトにおける個人情報の取扱いについては、当方は責任を負うことはできません。
      </p>
    </div>

    <div class="c-home__text">
      <h3 class="c-home__text__head">１０.関係法令･その他規範の遵守</h3>
      <p class="c-home__text__body">
        ・当方は､個人情報の保護に関する法令およびその他関連する規範等を遵守いたします。
      </p>
    </div>
    <div class="c-home__text">
      <h3 class="c-home__text__head">１１.個人情報に関するお問い合わせについて</h3>
      <p class="c-home__text__body">
        ・当サイトでは、個人情報に関するお問い合わせのために、次の窓口を設定しております。<br><br>
        ぷっとれカスタマーセンター　info@webukatu.com
      </p>
    </div>


  </div>
</div>
@section('content')
